<div class="cardSpecifications scrollTable">
    <table class="table">
        <thead>
            <tr>
                <th>Парамметры</th>
                <th>Значение</th>
                <th>Парамметр</th>
                <th class="table-desktop">Значение</th>
                <th class="table-desktop">Парамметр</th>
            </tr>
        </thead>

        <tbody>
            <tr>
                <td>Водопоглощение при 23°С, %:</td>
                <td>нет</td>
                <td>Водопоглощение при рабочая температура 23°С, %:</td>
                <td class="table-desktop">нет</td>
                <td class="table-desktop">Водопоглощение при рабочая температура 23°С, %:</td>
            </tr>
            <tr>
                <td>Максимальная рабочая температура, С:</td>
                <td>+260</td>
                <td>Максимальная рабочая Модуль упругости при растяжении, МПатемпература,С:</td>
                <td class="table-desktop">+260</td>
                <td class="table-desktop">Максимальная рабочая Модуль упругости при растяжении, МПатемпература,С:</td>
            </tr>
            <tr>
                <td>Минимальная рабочая температура, °С:</td>
                <td>-269</td>
                <td>Минимальная рабочая  упругости при температура, °С:</td>
                <td class="table-desktop">-269</td>
                <td class="table-desktop">Минимальная рабочая  упругости при температура, °С:</td>
            </tr>
            <tr>
                <td>Температура плавления,°С:</td>
                <td>+327</td>
                <td>Температура Модуль упругости при растяжении, С:</td>
                <td class="table-desktop">+327</td>
                <td class="table-desktop">Температура Модуль упругости при растяжении, С:</td>
            </tr>
            <tr>
                <td>Кислородный индекс горения, %:</td>
                <td>96</td>
                <td>Кислородный индекс горения, %:</td>
                <td class="table-desktop">96</td>
                <td class="table-desktop">Кислородный индекс горения, %:</td>
            </tr>
            <tr>
                <td>Модуль упругости при растяжении, МПа:</td>
                <td>1500</td>
                <td>Минимальная рабочая  упругости при температура, °С:</td>
                <td class="table-desktop">1500</td>
                <td class="table-desktop">Минимальная рабочая  упругости при температура, °С:</td>
            </tr>
            <tr>
                <td>Твёрдость по Бринеллю, МПа:</td>
                <td>35</td>
                <td>Водопоглощение при рабочая температура 23°С, %:</td>
                <td class="table-desktop">35</td>
                <td class="table-desktop">Водопоглощение при рабочая температура 23°С, %:</td>
            </tr>
            <tr>
                <td>Прочность при растяжении, МПа:</td>
                <td>28</td>
                <td>Прочность при рабочая температура 23°С, %растяжении, МПа:</td>
                <td class="table-desktop">28</td>
                <td class="table-desktop">Прочность при рабочая температура 23°С, %растяжении, МПа:</td>
            </tr>
            <tr>
                <td>Ударная прочность по Шарпи, кДж/м2:</td>
                <td>Без видимого и разрушения</td>
                <td>Ударная прочность по Шарпи, кДж/м2:</td>
                <td class="table-desktop">Без видимого и разрушения</td>
                <td class="table-desktop">Ударная прочность по Шарпи, кДж/м2:</td>
            </tr>
            <tr>
                <td>Твёрдость по Бринеллю, МПа:</td>
                <td>0,3</td>
                <td>Твёрдость по Бринеллю, МПа:</td>
                <td class="table-desktop">0,3</td>
                <td class="table-desktop">Твёрдость по Бринеллю, МПа:</td>
            </tr>
        </tbody>
    </table>
</div>