<div class="sectionBoxMin seeAlso">
    <div class="wrapper">
        <h3 class="sectionBox__title35">Смотрите также:</h3>

        <div class="sectionBox__content">
            <div class="seeAlso__item">
                <h3 class="seeAlso__title">
                    <a href="#">Фторопласт Ф4K20</a>
                </h3>

                <p class="seeAlso__description">
                    Ф4К20 – композиция фторопласта Ф4, с добавлением 20% кокса. Материал Ф4К20 по сравнению со фторопластом Ф4 имеет в 600 раз большую износостойкость и на 30% выше напряжение при 10%-ной деформации сжатия в диапазоне температур от -60 до +250град.
                    <a href="#">Подробнее</a>
                </p>
            </div>

            <div class="seeAlso__item">
                <h3 class="seeAlso__title">
                    <a href="#">Фторопласт Ф4K20</a>
                </h3>

                <p class="seeAlso__description">
                    Ф4К20 – композиция фторопласта Ф4, с добавлением 20% кокса. Материал Ф4К20 по сравнению со фторопластом Ф4 имеет в 600 раз большую износостойкость и на 30% выше напряжение при 10%-ной деформации сжатия в диапазоне температур от -60 до +250град.
                    <a href="#">Подробнее</a>
                </p>
            </div>

            <div class="seeAlso__item">
                <h3 class="seeAlso__title">
                    <a href="#">Фторопласт Ф4K20</a>
                </h3>

                <p class="seeAlso__description">
                    Ф4К20 – композиция фторопласта Ф4, с добавлением 20% кокса. Материал Ф4К20 по сравнению со фторопластом Ф4 имеет в 600 раз большую износостойкость и на 30% выше напряжение при 10%-ной деформации сжатия в диапазоне температур от -60 до +250град.
                    <a href="#">Подробнее</a>
                </p>
            </div>
        </div>
    </div>
</div>